{
  "total_articles": 48,
  "articles": [
    {
      "title": "Akut psykologisk krisehåndtering",
      "content": "- Tilbud til medarbejdere\no I særlige tilfælde er det muligt , at få psykologisk krisehjælp til håndtering af akut opståe de\nkrisesituationer. Professionel håndtering af krisesituationer er med til at passe på\nmedarbejdere , som står i en akut situation på arbejdspladsen .\no En krisesituation kan f.eks. være et overgreb, en voldsom ulykke på arbejdspladsen, en\nunderviser der får hjertestop under en forelæsning eller en studerende , der begår\nselvmord i Zealand -regi.\n- Kontakt til psykologisk krisehjælp\no Ansvarlig chef eller leder kontakter HR, der efterfølgende kontakter Falck .\no Det er udelukkende HR, der kan rekvirere hjælp til akut psykologisk krisehåndtering via\nFalck\n- Indhold af ordningen\no Aftalen med Falck giver mulighed for at få en psykolog ud på arbejdspladsen i tilfælde af\narbejdsulykker eller andre voldsomme hændelser (fx dødsfald, trusler, ulykker) eller\nsituationer hvor det skønnes, at tidsfaktoren er afgørende for et succesfuldt forløb.\n- Håndtering af studerende i krise/akut psykisk sygdom\no Indsæt Susans vejledning.\no Såfremt man som medarbejder (fx underviser eller studievejleder ) oplever studerende i\nakut krise eller psykisk sygdom, som kræver en akut håndtering , kontaktes studieleder\neller leder af studieliv og karriere.\no Studieleder eller leder af studieliv og karriere vurderer, om der skal tages kontakt til politiet\n(fx ved trussel om selvmord, vold mv.) eller kommunens akuttelefon (fx ved akut psykisk\nsygdom mv.)."
    },
    {
      "title": "Alkohol og rusmidler",
      "content": "- Af hensyn til Zealands omdømme og produktivitet, medarbejdernes trivsel og sikkerheden på\narbejdspladsen, er det den generelle holdning, at arbejde og brug af rusmidler ikke hører sammen,\nhvad enten det drejer sig om alkohol eller andre former for rusmidle r.\n- Det er derfor ikke acceptabelt, hvis medarbejdere møder eller optræder påvirket i arbejdstiden,\nherunder udviser synlige kendetegn på brug af rusmidler, ex. lugt af alkohol eller andre synlige\ntegn på indtagelse af rusmidler.\n- Hvornår gælder reglerne\no Reglerne gælder for alle medarbejdere samt for alle, der arbejder på Zealands grund eller\npå anden vis er tilknyttet Zealand . Reglerne gælder i hele arbejdstiden. Reglerne gælder\nogså, når en medarbejder deltager i eksterne aktiviteter i medfør af ansættelsen.\no Medarbejdere, der deltager i tjenstlige arrangementer, hvor der serveres alkohol, forventes\ntil enhver tid at optræde med værdighed og administrere alkoholindtagelse med fornuft.\n- Undtagelser\no Ved særlige lejligheder, eksempelvis julefrokoster, jubilæer, receptioner, fester, diverse\nkollegiale arrangementer og lignende, kan ledelsen give tilladelse til, at der nydes alkohol i\narbejdstiden.\n- Hvad skal jeg gøre hvis en kollega er påvirket?\no Ved mistanke om, at en medarbejder er påvirket skal medarbejderens chef kontaktes, som\nderefter indkalder medarbejderen til en samtale.\n- Konsekvenser ved overtrædelse af reglerne\no Zealand forbeholder sig ret til at bede medarbejderen tage en alkohol - eller narkotikatest i\ntilfælde af bestyrket mistanke om alkohol - eller narkotikapåvirkning. (bør udelades)\no Hvis en medarbejder overtræder bestemmelserne i denne regel, kan det få\nansættelsesretlige konsekvenser, herunder efter omstændighederne i form af afskedigelse\neller bortvisning. Konsekvensen skal være afstemt i forhold til overtrædelsens alvorlighed.\n- Hjælp ved misbrugsproblemer\no Medarbejderen har mulighed for at få psykologisk bistand ved misbrugsproblemer hos\nFalck ."
    },
    {
      "title": "Ansættelse",
      "content": "- Opslag af stillinger\no Al rekruttering af nye medarbejdere sker ved opslag af stillinger på zealand.dk i henhold til\n”Cirkulære om opslag af stillinger og lønnede hverv i staten”.\nInnomate HR understøtter den elektroniske rekruttering. Som standard opslås stillinger på\njobnet.dk, job -i-staten.dk, jobindex. dk og LinkedIn.\nDen ansvarlige leder nedsætter et ansættelsesudvalg med repræsentation af ledelse og\nkollega.\nAnsøgningerne behandles fortroligt.\nVejledning findes på Moodle/HR og spørgsmål rettes til HR@zealand.dk .\n- Lønforhandling\no Efter valg af kandidat til en ledig stilling afstemmer leder lønforventning med kandidaten,\nhvorefter der skabes kontakt mellem TR og kandidaten. Kvalifikations - og funktionstillæg\nforhandles mellem leder og TR eller den forhandlingsberettigede organisation .\nSpecialkonsulenter, chefkonsulenter, ledere og chefer forhandler selv.\n- Ansættelseskontrakt og lønaftale\no Efter endt forhandling med TR udfyldes en ansættelsesblanket i SDBF af chefen. Bemærk,\nat der er forskellige blanketter til hhv. fastansatte og timelønnede.\nBlanketten skal altid vedhæftes en ATP -udskrift og CV. Eksamensbeviser vedhæftes i det\nomfang, de ikke er medsendt en ansøgning i Innomate HR.\nTimelønnede aflønnes i henhold til cirkulære om timelønnet undervisning, hvor timelønnen\ner fastlagt.\nHR udarbejder ansættelseskontrakt inden for 14 dage fra modtagelse af en korrekt udfyldt\nansættelsesblanket inkl. bilag.\nDen ansvarlige leder modtager kontrakt og lønaftale til underskrift fra HR. Lønaftalen skal\nogså underskrives af TR.\nHR sender efterfølgende dokumenterne til kandidatens E-boks.\nDen ansvarlige leder skal sikre, at den nye medarbejder udfylder blanket vedr.\nomsorgsdage samt tro - og loveerklæring vedr. anvendelse af mobiltelefon. Blanketterne\nfindes I SDBF.\n- Oprettelse af IT -adgange\no HR og Løn opretter mail, adgang til fjernskrivebord, SDBF og Innomate HR.\nDer sendes automatisk en SMS med brugernavn og midlertidigt password. Hvis SMS ikke\nmodtages kan henvendelse ske til helpdesk.\nRettigheder, filadgange mv. tildeles af IT efter anmodning fra den ansvarlige chef.\nDen ansvarlige chef bestiller udstyr som PC, telefon mv. hos IT via vores indkøbsportal\nZealand+.\n- Introduktion af nye medarbejdere\no Den ansvarlige leder skal udarbejde et introduktionsprogram for den nye medarbejder,\nsom bl.a. skal omfatte rundvisning, introduktion til praktiske forhold mv.\nDen ansvarlige leder skal sikre, at den nye medarbejder får relevant materiale, herunder\nZealands personalepolitik og personalehåndbog, adgang til IT mv.\nHR inviterer alle nyansatte til at deltage i ”Ny i Zealand”.\nAdjunktvejlederformanden inviterer alle nye adjunkter til at deltage i ”Ny adjunkt i Zealand”."
    },
    {
      "title": "APV og MTU",
      "content": "- Zealand gennemfører hvert andet år den lovpligtige arbejdspladsvurdering (APV) og\nmedarbejdertrivselsundersøgelse (MTU). APV og MTU gennemføres i en samlet undersøgelse.\nUndersøgelserne gennemføres for at opnå dokumenteret viden om medarbejdernes oplevelse af\narbejdsmiljøet samt for at ”tage temperaturen” på medarbejdernes trivsel, så Zealand bedst muligt\nkan prioritere indsatser for forbedring af det psykiske og det fysis ke arbejdsmiljø.\nHR gennemfører APV’en i samarbejde med arbejdsmiljøorganisationen (AMO).\nLedelsen er, i samarbejde med AMO, ansvarlig for, at der følges systematisk op på resultaterne.\nBesvarelsen af undersøgelsen er anonym, idet rapporterne bliver udarbejdet eksternt ."
    },
    {
      "title": "Arbejdsmiljø",
      "content": "- Indsæt materiale vedr. AMO\n- Indsæt forretningsorden"
    },
    {
      "title": "Arbejdstid",
      "content": "- Tidsregistrering for undervisere\nUndervisere skal registrere deres tid i tidsregistreringssystemet Uddata+."
    },
    {
      "title": "Tidsregistrering",
      "content": "underviser om underviserens opgaveløsning, forbrugt arbejdstid og prioritering.\nMedarbejderen skal altid gå i dialog med lederen, inden der påbegyndes og efterfølgende\nregistreres tid for en opgave, hvor tidsforbruget vil indebære, at den forventede arbejdstid vil afvige\nmarkant fra den forventede arbejdstid set i forhold til at holde en gennemsnitlig arbejdstid på 37\ntimer pr. uge på årsbasis.\n- Overtimer/afspadsering - administrativt personale\nAlt overarbejde skal være aftalt med nærmeste leder, inden det påbegyndes.\nHvis medarbejderen har optjent timer, som ønskes afspadseret, skal afspadsering ske efter aftale\nmed nærmeste leder.\nFor at få udbetalt timer (for timelønnede ikke -undervisere), mertimer og overarbejdstimer skal\nmedarbejderen udfylde blanketten ”Indberetning af timer og tillæg til udbetaling” i SDBF.\nMedarbejderen opretter og leder godkender.\nI forhold til merarbejde for undervisere henvises til ”Vejledning for medarbejdernes tidsregistrering”,\nsom ligger på Moodle/HR."
    },
    {
      "title": "Arbejdsskader og -ulykker",
      "content": "- Zealand ønsker at forebygge arbejdsrelaterede skader og ulykker, der skyldes det fysiske og\npsykiske arbejdsmiljø. Det sker først og fremmest gennem arbejdet i arbejdsmiljøorganisationen.\nArbejdsulykker og nærved ulykker skal anmeldes via SDBF, og kan blive fulgt op af forebyggende\nhandlinger."
    },
    {
      "title": "Barnets første og anden sygedag",
      "content": "- Ved barns sygdom har man ret til at holde fri med løn på barnets 1. og 2. sygedag når:\no hensynet til barnets forhold gør dette nødvendigt\no forholdene på tjenestestedet tillader det\no barnet er under 18 år\no barnet er hjemmeværende\nDen 1. sygedag er barnets 1. sygedag og ikke den første arbejdsdag, hvor barnet er sygt. Den 2.\nsygedag er den kalenderdag, der ligger i umiddelbar forlængelse af barnets 1. sygedag, uanset om\ndet er en arbejdsdag eller fridag.\nMan har principielt ret til at melde barn syg, indtil barnet er 18 år. Det er dog en forudsætning, at\nbarnets sygdom kræver pasning, at det er tvingende nødvendigt at være hjemme med det syge\nbarn og at det er foreneligt med forholdene på Zealand.\n- Hvad skal dokumenteres i forbindelse med barnets første og anden sygedag\no Fravær som følge af barnets 1. og/eller 2. sygedag skal meddeles på samme vis som\nfravær grundet egen sygdom og i overensstemmelse via SDBF.\no Barnets 1. og/eller 2. sygedag meldes ved arbejdstidsbegyndelse eller ved tidspunktet, når\nmedarbejderen bliver kaldt hjem til pasning af et sygt barn. Ved sidstnævnte vil barnets\nsygedag blive registreret som en delvis sygedag.\no Det vil også blive registreret som en delvis sygedag, såfremt medarbejderen efter nogle\ntimer finder alternativ pasning til barnet, i så tilfælde skal medarbejderen huske at meddele\ndette til Zealand , som derefter vil kunne registrere det delvise fravær grundet barnets 1.\nog/eller 2. sygedag korrekt.\no Såfremt det er nødvendigt for medarbejderen at passe et sygt barn på 1. og 2.\nkalenderdag, da skal medarbejderen sørge for at melde barn sygt på både 1. og 2.\nkalenderdag ved arbejdstidsbegyndelse."
    },
    {
      "title": "Barsel",
      "content": "- Indsæt orlovsregler https://bm.dk/arbejdsomraader/aktuelle -fokusomraader/orlovsregler -for-boern -\nfoedt -fra-2-august -2022\n- Se barselsvejledning https://prod -aaudxp -cms-001-app.azurewebsites.net/media/5k4lyr13/nye -\nbarselsregler.pdf se også https://bm.dk/arbejdsomraader/aktuelle -fokusomraader/orlovsregler -for-\nboern -foedt -fra-2-august -2022\n- Den fødende\no Graviditetsorlov (6 uger før forventet fødselstidspunkt)\nMan har som den fødende ret til 6 ugers orlov med løn før det skønne de\nfødselstidspunktet.\nMan skal orientere sin nærmeste leder om, at man er gravid samt om det forventede\nfødselstidspunkt. Det skal man gøre senest 3 måneder før termin, hvor man også skal\nanmelde din graviditetsorlov til HR&Løn via SDBF .\no Barselsorlov (uge 1 -10)\nHvor man tidligere havde ret til 14 ugers barselsorlov, har man nu kun ret til 10 ugers\nbarselsorlov. Med de nye regler er barselsorloven således reduceret med 4 uger.\nMan har pligt til at holde orlov i de 2 første uger efter fødslen. Derefter har man mulighed\nfor at tilrettelægge barselsorloven fleksibelt ved f.eks. at genoptage arbejdet delvist.\nMan har også mulighed for at genoptage arbejdet i fuldt omfang, hvis man aftaler det med\nnærmeste leder. Dog kan den resterende barselsorlov ikke udskydes til senere brug i\nf.eks. forældreorlovsperioden.\nI modsætning til de gamle regler, hvor man senest 8 uger efter fødslen skulle anmelde sin\norlov - skal man nu anmelde det allerede inden for de første 6 uger efter fødslen. Med\nanmeldelsen skal man angive, hvor mange orlovsuger man ønsker, samt hvordan man\nønsker at tilrettelægge sin barsels - og forældreorlov (se nedenstående afsnit eller kontakt\nUdbetaling Danmark for yderligere rådgivning).\no Forældreorlov (11 uge og frem)\nMan kan holde forældreorlov efter den 10. uge.\nDe nye barselsregler betyder, at fødende og medforælder begge får 24 ugers orlov efter\nfødslen. De får hver 2 ugers øremærket orlov, som skal holdes i forbindelse med fødslen.\nDerudover får de hver 9 ugers øremærket orlov samt 13 ugers orlov, som kan overdrages\nmellem dem.\nDe kan vælge, om de vil holde orlov på samme tid, i forlængelse af hinanden eller på skift\n(se mere om mulighederne i afsnittet ”Planlægning” eller kontakt Udbetaling Danmark for\nyderligere rådgivning).\nSom nævnt under afsnittet ”Barselsorlov” skal man senest 6 uger efter fødslen anmelde\nsin barsels - og forældreorlov, herunder hvordan man ønsker at tilrettelægge orloven via\nSDBF.\no Antal uger med løn i hele orlovsperioden\nHvis vi tæller barselsorloven med, har man op til 26 ugers orlov med løn (inklusiv de 6\nuger der er til deling mellem forældrene). Hvis man vælger at holde alle 26 ugers orlov\nmed løn, forudsætter det, at medforælderen overdrager 2 uger med barselsdagpenge til\nden fødende . Det skyldes, at den fødendes orlov med barselsdagpenge kun strækker sig\ntil 24 uger. Således vil Zealand ikke kunne få dagpengerefusion for den 25. og 26.\norlovsuge, som er en forudsætning for, at der kan udbetales løn under orlov.\nHvis forældrene ønsker, at medforælderen ikke skal overdrage 2 uger til den fødende med\nbarselsdagpenge, er det muligt at få udbetalt en reduceret løn, svarende til differencen\nmellem dagpengesatsen og d en sædvanlige løn.\nForældreorlov med barselsdagpenge - Når man er færdig med at holde d en lønnede orlov,\nhar man, i modsætning til de tidligere regler, ikke flere uger med barselsdagpenge. Dog\nhar partner en mulighed for at overdrage op til 13 ugers orlov med barselsdagpenge til den\nfødende . Det er deres eget ansvar at ansøge om dette ved Udbetaling Danmark.\n- Medforælderen\no Fædreorlov (indtil 10 uger efter fødslen)\nMan har som medforælder ret til 2 ugers orlov umiddelbart efter fødslen. De 2 uger kan\nefter aftale med arbejdsgiveren lægges på et andet tidspunkt inden for de første 10 uger.\nMedforældren skal anmelde sin fædreorlov via SDBF senest 4 uger før orlovens\nforventede start.\no Forældreorlov (efter den 10. Uge efter fødslen)\nDe nye barselsregler betyder, at medforæld eren og dennes partner begge får 24 ugers\norlov efter fødslen.\nDe får hver 2 ugers øremærket orlov, som skal holdes i forbindelse med fødslen.\nDerudover får de hver 9 ugers øremærket orlov samt 13 ugers orlov, som kan overdrages\nmellem dem.\nDe kan vælge, om de vil holde orlov på samme tid, i forlængelse af hinanden eller på skift\nKontakt Udbetaling Danmark for yderligere rådgivning herom .\nI modsætning til de gamle regler, hvor man senest 8 uger efter fødslen skulle anmelde sin\norlov - skal man nu anmelde det allerede inden for de første 6 uger efter fødslen. Med\nanmeldelsen skal man angive, hvor mange orlovsuger man ønsker, samt hvordan man\nønsker at tilrettelægge sin barsels - og forældreorlov. Anmeldelsen skal indberettes via\nSDBF.\no Forældreorlov med løn\nMed de nye regler er der indført en såkaldt 10+ 10+6 model. Modellen indebærer, at der er\nøremærket 10 ugers orlov med fuld løn til den fødende , 10 uger til medforælderen og 6\nuger til deling. Det betyder, at medforælderen samlet set har ret til 1 6 ugers orlov med fuld\nløn, hvis medforælderen holder de 6 uger, der er til deling mellem forældrene. Vær\nopmærksom på, at de 6 deleuger er forbeholdt medforælderen , hvis partner en ikke er\nansat i staten.\nMed de nye barselsregler skal medforælderen desuden være opmærksom på, at 9 af\nugerne er øremærket og skal holdes inden barnet fylder 1 år. Hvis ugerne ikke bliver\nafholdt, bortfalder de.\no Forældreorlov med barselsdagpenge\nNår medforælderen er færdig med at holde sin lønnede orlov, overgår medforælderen til\norlov med barselsdagpenge. Medforælderen kan overdrage op til 13 uger med\nbarselsdagpenge til sin partner, hvis medforælderen ikke ønsker at holde mere end de 9\nugers øremærket orlov (du har i alt 24 uger til rådighed). Det er deres eget ansvar at\nansøge om dette ved Udbetaling Danmark.\n- Soloforældre\no Hvis et barn kun har én forælder på fødselstidspunktet, kan forælderen ansøge om 22\nekstra ugers orlov.\no Det kan være i situationer, hvor:\n▪ solomor har ved hjælp af donor fået et barn, og der er derfor ingen juridisk far\n▪ solofar/solomor har fået barn ved hjælp af en surrogatmor\n▪ den anden forælder er gået bort før fødslen\n▪ forælderen er eneadoptant.\no For familier, hvor der er to juridiske forældre til barnet, men hvor der fx ikke er fælles\nforældremyndighed eller bopæl, gælder der andre regler. Det samme gælder i de\nsituationer, hvor faderskabet ikke er fastslået.\n- Tvillinger, trillinger mv efter den 1. maj 2024\no Hvis du er forælder til flerlinger født den 1. maj 2024 eller senere, har du ret til 13 ugers\nflerlingeorlov.\nHvis der er to juridiske forældre, får begge forældre hver 13 ugers flerlingeorlov.\nOrloven skal holdes, inden børnene bliver 1 år.\no Hvis du er soloforælder, kan du søge om op til 13 ugers flerlingeorlov til en eller flere\nsociale forældre eller et eller flere nærtstående familiemedlemmer. Det er en betingelse, at\ndu opfylder beskæftigelseskravet. Du har stadig dine egne 13 uger, hvilke t betyder, at I\nhver kan holde op til 13 ugers flerlingeorlov."
    },
    {
      "title": "Bibeskæftigelse",
      "content": "- Indsæt ny Politi k og retningslinjer for bibeskæftigelse"
    },
    {
      "title": "Blanketter",
      "content": "- Zealand benytter SDBF (Skolernes Digitale Blanket Flow), som har integration til SLS (lønsystem)\nog Navision (Økonomisystem).\nSDBF findes på ad www.sdbf.dk.\nMedarbejdere vælger Zealand, og der logges på med e -mail og password. Eksterne fx. censorer\nskal logge på med Nem ID.\nVejledninger til SDBF findes på Moodle."
    },
    {
      "title": "DSR",
      "content": "- Indsæt link til DSR – grundlag for etablering af DSR\nAMO\n- Indsæt forretningsorden\n- Indsæt årshjul"
    },
    {
      "title": "Elever",
      "content": "- Beskrivelse af Zealands håndtering af elever (Mia laver ny plan for elever)"
    },
    {
      "title": "Ferie",
      "content": "- Optjening af ferie\no Alle månedslønnede medarbejdere optjener ferie med løn, dette uanset deres\nbeskæftigelsesgrad. Der optjenes 2,08 feriedage løbende for hver måneds ansættelse i\nferieåret (1. september til 31. august = 12 måneder), hvilket svarer til 25 feriedage pr.\nferieå r. Ved ansættelse i dele af en måned optjenes 0,07 dages ferie pr. kalenderdag, dog\nhøjest 2,08 dage pr. måned. Feriedagene tilskrives ultimo måneden og kan holdes i den\nefterfølgende måned.\no I SDBF kan man se, hvor meget ferie der er optjent på nuværende tidspunkt. I\nferieberegneren kan man se, hvor meget ferie der er optjent på et givent tidspunkt af året.\n- Afholdelse af ferie\no Den optjente ferie kan afholdes i ferieafholdelsesperioden fra den 1. september til 31.\ndecember året efter (16. måneder). Det vil sige, at ferieafholdelsesperioden er\nsammenfaldende med ferieåret (1. september til 31. august) dog tillagt ekstra fire\nmåned er. Ferieåret afsluttes den 31. december.\nEn medarbejder har altid krav på at holde 5 ugers ferie i ferieafholdelsesperioden, også\nselvom medarbejderen ikke har ret til betalt ferie. Er der ikke optjent ferie med løn, betaler\nmedarbejderen selv for feriedagene ved fratrækning i lønnen.\no Undervisernes afholdelse af ferie\nUndervisere afholder fire ugers sommerferie (uge 27 -30) og en uges efterårsferie (uge 42)\ni henhold til ”vejledning for undervisernes tidsregistrering”, som findes på Moodle.\nDer er virksomhedslukket i programmerne i sommerferien, hvilket medfører, at der kun i\nhelt særlige tilfælde kan godkendes flytning af dage i de planlagte sommerferieuger.\nGodkendelse skal ske af direktionen. Flytning af den planlagte ferie i uge 42 kan ske via\nSDBF og skal godkendes af nærmeste leder.\nUndervisere skal kun meddele ferie via SDBF, hvis der er ændringer til den fastlagte ferie.\nÆndringer godkendes af studieleder via SDBF, og de annullerede dage skal planlægges\ntil afholdelse på et senere tidspunkt med det samme indenfor samme ferieår .\no For en medarbejder , der arbejder mindre end 5 dage om ugen, sker beregning af\nferieafholdelse ved, at arbejdsfrie dage indgår i ferien med et forholdsmæssigt antal.\nHvis en medarbejder fx arbejder fire dage om ugen, bliver en feriedag omregnet, så den\nudgør 1,25 (5/4) pr. dag. Hvis medarbejderen holder fire feriedage, vil medarbejderen\nderfor blive fratrukket fem (1,25 x 4) feriedage.\nHvis en medarbejders arbejdstid (eller arbejdsomfang) ændrer sig fra tidspunktet, hvor\nferiedage ne blev optjent, til tidspunktet, hvor disse feriedage afholdes, så skal løn nen\nunder ferien reguleres, så den afspejler beskæftigelsesgrad en på\nferieoptjeningstidspunktet.\n- Særlige feriedage\no Der optjene s 0,42 særlige feriedage pr. ansættelsesmåned i kalenderåret fra 1. januar til\n31. december. De særlige feriedage skal optjenes, før de kan afholdes. De afholdes i det\nefterfølgende ferieår fra 1. maj til 30. april.\no Særlige feriedage, som ikke er afholdt eller planlagt afholdt senest 1. januar, kan varsles\nafholdt af Zealand med 1 måneds varsel, jf. cirkulære om ferieaftalen.\n- Planlægning og godkendelse af ferie\no Al ferie skal godkendes af nærmeste leder under hensyntagen til afdelingens ferieplan.\no Anmodning om og godkendelse af ferie for administrative medarbejdere sker via SDBF.\n- Ferie uden løn\no Afholde s ferie, som ikke er optjent hos Zealand, vil der ske trækning i lønnen for de\npågældende dage. Anmodning om og godkendelse af ferie uden løn sker via SDBF.\n- Overførsel af ferie og særlige feriedage\no Som udgangspunkt skal ferie og særlige feriedage afholdes i afholdelsesåret. I helt\nsærlige tilfælde hvor medarbejderen har været forhindret i at afholde feriedagene , har\nmedarbejderen mulighed for at overføre op til fem optjente feriedage og op til fem særlige\nferiedage fra et ferieår til det følgende ferieår, jf. cirkulære om ferieaftalen.\no Særlige tilfælde er, hvor der har været en formel feriehindring i form af længerevarende\nsygdom, orlov eller lign .\no Ved overførsel af ferie og særlige feriedage anvendes blanketten overførsel/udbetaling af\nferie og særlige feriedage i SDBF.\no Aftale om overførsel af ferie skal være indgået inden ferieårets udløb. Er de særlige\nferiedage ikke fastlagt til afholdelse den 1. januar, vil Zealand varsle de særlige feriedage\ntil afholdelse. Varslingen sker efter reglerne for restferie dvs. med mindst 1 måneds varsel\nog til afholdelse i hele dage.\n- Feriehindring\no Der kan være tale om flere forhold, der gør, at en medarbejder er forhindret i at afvikle sin\nferie. De typiske eksempler på en feriehindring er egen sygdom og barselsorlov samt orlov\ntil adoption.\no Sygdom inden feriens start\nEr medarbejderen syg ved feriens begyndelse, har medarbejderen ikke pligt til at\npåbegynde ferien. Medarbejderen skal melde sig syg efter de almindelige regler, og dette\nskal gøres senest ved arbejdstidsbegyndelse den første feriedag.\no Sygdom under ferien\nHvis man bliver syg efter ferien er gået i gang, er det muligt at få erstatningsferie. Det er\nmedarbejderens eget ansvar at søge om erstatningsferie. For at få erstatningsferie, skal\nfølgende betingelser være opfyldt:\n• Medarbejderen skal på første sygedag melde sin sygdom til arbejdsgiver.\nDette sker ved at indgive en sygemelding via SDBF\n• Medarbejderen skal sørge for at skaffe en lægeerklæring, hvor den\noplyste periode inkluderer den første sygedag (og oplysninger om\nsygeperiodens sidste dag, hvis der sker raskmelding i løbet af ferien).\nMedarbejderen afholder selv udgifter til lægeerklæringen, hvad enten den\nindhentes i Danmark eller ved en udenlandsk læge. Udgifter kan ikke\nsenere refunderes af Zealand.\nUdgangspunktet er, at en medarbejder som er ansat i hele ferieåret (1. september til 31.\naugust) har ret til erstatningsferie efter i alt 5 sygedage (karensdage). Har medarbejderen\nikke været ansat i hele ferieåret, vil antallet af karensdage nedsættes for holdsmæssigt.\nDet betyder, at såfremt en medarbejder tiltræder eller fratræder i løbet af ferieåret, vil\nledelsen skulle regulere antallet af erstatningsdage, som medarbejderen vil være\nberettiget til."
    },
    {
      "title": "Fratrædelse",
      "content": "- Alle opsigelser sker skriftligt til den ansvarlige chef og til HR på HR@zealand.dk.\nHR sørger for, at den fratrådtes E -mail lukkes ned. Mailen bevares som standard 90 dage efter\nfratrædelsen.\n- Den ansvarlige chef giver IT besked om, hvem der skal overtage den fratrådtes filer.\n- IT sørger for opsætning af autosvar på den fratrådtes mail."
    },
    {
      "title": "Fridage",
      "content": "- 1. maj er almindelig arbejdsdag.\n- 5. juni er en arbejdsdag indtil kl. 12.00. Efter kl. 12 har medarbejderen fri med løn. (Det bør\novervejes, om grundlovsdag skal være hel fridag, da dette i praksis er tilfældet i programmerne)\n- 24. december (juleaften) er en fridag med løn.\n- 31. december (nytårsaften) er en fridag med løn."
    },
    {
      "title": "Gaver",
      "content": "- Zealands regler om modtagelse af gaver hviler på Moderniseringsstyrelsens vejledning om God\nadfærd i det offentlige.\n- Offentligt ansatte må som det klare udgangspunkt ikke modtage gaver eller andre fordele fra\nborgere eller virksomheder i forbindelse med deres arbejde.\nBegrebet gaver skal forstås bredt og det gælder både fysiske ting (f.eks. chokolade, bøger og\nvingaver), og i forhold til ikke fysiske ting, som f.eks. tilbud om rabatter, rejser, kurser og\nforplejning. Det afgørende er, at gaver og fordele – uanset deres værdi og uanset givers motiv –\ntilbydes den ansatte i kraft af dennes stilling på Zealand.\n- Eksempler\no Det er almindelig kutyme, at offentligt ansatte kan modtage mindre gaver fra eksempelvis\nudenlandske gæster, der er på tjenstligt besøg (værtsgaver), ligesom der kan modtages\ntilsvarende gaver fra værtslandet i forbindelse med offentligt ansattes tjenstlig e besøg i\nudlandet."
    },
    {
      "title": "Gaver",
      "content": "sædvanlig praksis modtages.\nFlere eksempler kan ses i Moderniseringsstyrelsens vejledning om God adfærd i det\noffentlige side 27 og frem."
    },
    {
      "title": "God adfærd ved brug af Zealands ressourcer",
      "content": "- Der gælder for offentlige myndigheder og institutioner en forvaltningsretlig grundsætning om\nforsvarlig økonomisk forvaltning. Denne har betydning, når myndigheder og institutioner disponerer\nover økonomiske midler, ligesom den har betydning i forhold til den måde, den enkelte\nmedarbejder agerer ved anvendelse af myndighedens eller institutionens ressourcer.\n- Hvad er forsvarlig økonomisk forvaltning?\no Som statslig selvejende institution er Zealand underlagt de forvaltningsretlige\ngrundsætninger og dermed også kravet om forsvarlig økonomisk forvaltning. Dette krav\nmedfører, at Zealand skal anvende tildelte ressourcer til de formål, de er givet, og udvise\nde nødvendige økonomiske hensyn i forbindelse med forvaltning af udgifter og indtægter.\nI praksis betyder det, at Zealand skal anvende de økonomiske midler så målrettet som\nmuligt til at drive Zealand og opfylde vores hovedopgave – at levere erhvervsrettet\nundervisning. Derudover skal Zealand undgå udgifter, der ikke er nødvendige.\nVi har pligt til at handle økonomisk forsvarligt, uanset om det drejer sig om tilskud fra\nstaten eller fra andre kilder. Vores handlinger må ikke påvirkes af egne økonomiske\ninteresser eller andre hensyn, som ikke er relevante for Zealand som\nuddannelsesin stitution.\nDu kan læse mere om forsvarlig økonomisk forvaltning i kapitel 9 i ”God adfærd i det\noffentlige” https://www.medst.dk/arbejdsomraader/publikationer/god -adfaerd -i-det-\noffentlige -2017/\n- Hvad betyder forsvarlig økonomisk forvaltning for den enkelte medarbejder?\no Alle medarbejdere har et ansvar for at leve op til Zealands regler om økonomisk forsvarlig\nforvaltning. Dette gælder, når medarbejdere medvirker til at anskaffe og bortskaffe\nressourcer, ligesom det gælder i forhold til medarbejderes anvendelse af Zealands\nressourcer. Vi skal i disse forhold handle økonomisk forsvarligt og sikre, at vi til enhver tid\nlever op til den tillid, vi ønsker fra omverdenen.\nKravet indebærer, at Zealands ressourcer kun må anvendes til løsning af\nerhvervsakademiets opgaver. Medarbejdere må derfor ikke anvende Zealands ressourcer\ntil privat brug eller i forbindelse med bibeskæftigelse, medmindre det udtrykkeligt fremgår\naf en af Zealands politikker eller regler.\nKravet indebærer desuden, at vi altid skal overveje, om et indkøb er nødvendigt for at\ndrive Zealand, ligesom indkøb skal ske inden for rammerne af indkøbspolitikken, der\nfindes på Moodle under Indkøb og Bygningsdrift.\nKravet medfører derudover, at genstande skal bortskaffes i henhold til Zealands regler og\npå økonomisk forsvarlig vis.\nAlle medarbejdere med ledelsesfunktion har et særligt ansvar for, at Zealand lever op til\nkravet om økonomisk forsvarlig forvaltning, ligesom de skal være positive og tydelige\nforbilleder.\nHvis du er i tvivl om, hvordan du skal forholde dig i en konkret situation, skal du drøfte\ndette med din leder.\n- Rejser\no Det er afgørende, at rejser har et overvejende fagligt indhold, således at størstedelen af\nrejsen er fagligt begrundet. Der bør endvidere foreligge et detaljeret program over\naktiviteterne på rejsen til dokumentation af det faglige indhold på rejsen.\nTransport i forbindelse med en rejse skal ske billigst muligt og opholdet bør holdes inden\nfor nedenfor nævnte ramme for ophold inkl. forplejning samt i videst muligt omfang bookes\nvia Hotelaftalen.\n- Gavekort\no Der kan principielt godt gives gavekort til medarbejdere. Gavekort er dog skattepligtige,\nhvis de kan byttes til kontanter, eller har en bred anvendelsesmulighed, fx et gavekort til et\nstormagasin. Af den årsag opfordres til, at gaver til medarbejdere ikke består af gavekort.\nSe hertil Økonomis vejledning om gavekort til medarbejdere og SKAT\nhttps://skat.dk/borger/personalegoder -hvis-du-er-medarbejder/gaver -fra-arbejdsgiver .\n- Drikkepenge\no Der må ikke gives drikkepenge ved betaling af middage, frokoster mv. i Danmark. I\nudlandet kan der gives drikkepenge på niveau med det sædvanlige i det pågældende land.\n- Beløbsgrænser\no Eksempler på indkøb og forbrug, der ligger indenfor rammen af forsvarlig økonomisk\nforvaltning:\nI særlige tilfælde kan et højere udgiftsniveau godkendes af den nærmeste leder, inden\narrangementets afholdelse. Godkendelsen bør være skriftlig og begrunde, hvorfor og hvor\nmeget beløbsgrænserne ovenfor fraviges.\nBespisning til interne møder kan som udgangspunkt kun godkendes af leder, såfremt\nmødet er af en særlig karakter eller fx skyldes længerevarende ekstraordinært\naftenarbejde."
    },
    {
      "title": "Honorar til eksterne oplægsholdere",
      "content": "- Udbetaling af honorar til personer, der afholder foredrag, gæsteforelæsning og lignende sker via\nSDBF. Blanketten udfyldes af den ansvarlige medarbejder eller leder .\nHSU\n- Indsæt forretningsorden\n- Indsæt årshjul\n- Indsæt samarbejdsaftale"
    },
    {
      "title": "Immaterielle rettigheder",
      "content": "- Alle immaterielle rettigheder fx opfindelser, undervisningsmateriale, IT -programmer og faglitteratur,\nudviklet og udarbejdet som del af medarbejderens ansættelsesforhold, tilfalder Zealand under\nhensyntagen til aktuel dansk lovgivning på området. Medarbejderen modtager ikke særskilt\nvederlag for overdragelse eller udnyttelsen a f ophavsrettigheder, der ligger inden for\nmedarbejderens sædvanlige arbejdsområde.\nInterforce\n- InterForce er en organisation, der er en del af Forsvarskommandoen.\n- Zealand er medlemsvirksomhed hos Interforce. Som medlemsvirksomhed tilkendegiver man - så\nvidt muligt - at udvise fleksibilitet over for ansatte, der er frivillige i Reserven, Hjemmeværnet,\nBeredskabsstyrelsen eller Kystredningstjenesten, hvis de beder om at få fri til uddannelse, øvelser,\nindsættelser og evt. udsendelse til internationale missioner."
    },
    {
      "title": "Jubilæum",
      "content": "- Når en medarbejder har 25 -, 40- eller 50 års jubilæum i staten, yder Zealand en fridag med løn\nsamt et gratiale i anledningen af jubilæet.\nGratialet udgør følgende beløb (grundbeløb 31/3 2012):\nVed 25 års jubilæum kr. 6.000\nVed 40 års jubilæum kr. 7.600\nVed 50 års jubilæum kr. 9.000\nBeløbene procentreguleres. De aktuelle satser fremgår af tabel 8.4. i Medarbejder - og\nKompetencestyrelsens lønoversigt."
    },
    {
      "title": "Jubilæum",
      "content": "jubilæumsanciennitet og orienterer nærmeste leder 2 gange årligt i februar og september .\nMedarbejderen modtager ved jubilæet gratiale , en buket blomster og en gave til 500 kr. J ubilæet\nkan markeres efter aftale med nærmeste chef, såfremt medarbejderen ønsker dette."
    },
    {
      "title": "Kompetencefonden",
      "content": "- Der kan søges om individuel fondsstøtte til personlig kompetenceudvikling hos Den Statslige\nKompetencefond.\n- Hvad kan man få støtte til\no De statslige overenskomstparters nye fond giver mulighed for at få støtte til:\n▪ Uddannelses - og kursusgebyr (ekskl. moms)\n▪ Materialer\n▪ Transport og ophold\nDer findes en liste over allerede godkendte aktiviteter, men der kan også søges til andet.\nDer kan søges støtte både til enkeltmoduler og til en hel kompetenceudviklingsaktivitet,\nf.eks. en diplomuddannelse.\n- Hvordan foregår processen?\no Gå til det digitale ansøgningsskema https://kompetenceudvikling.dk/fonden/\no Kompetenceudvikling a ftales som udgangspunkt med nærmeste leder, evt. i forbindelse\nmed d en årlige MUS.\no Find den aktivitet, kursus eller uddannelse, som der ønskes deltage lse i. Når ansøgningen\nafsendes , får nærmeste leder besked og skal via ansøgningssystemet godkende\nansøgningen og evt. udfylde manglende felter, inden ansøgningen kan sendes videre.\no Der går normalt ca. 14 dage inden der kommer svar retur . Hvis der tildeles støtte,\nreserveres midlerne og udbetales til arbejdspladsen, når aktiviteten er afsluttet og\ngennemført.\n- Hvad kræver det af Zealand\no Arbejdspladsen skal medfinansiere. Det kan både være økonomisk og i form af betalt\narbejdstid. Medarbejderen skal derfor lave et budget, der tydeligt viser det antal timer, som\narbejdspladsen betaler, prisen på aktiviteten, materialer samt ophold og transport.\n- Kontakt ved spørgsmål\no Medarbejderen kan altid kontakte kompetencesekretariatet hvis der opstår spørgsmål. Se\nogså deres FAQ på hjemmeside n https://kompetenceudvikling.dk/"
    },
    {
      "title": "Kompetenceudvikling",
      "content": "- MUS\no Et væsentligt element i medarbejderudviklingen er MUS -samtalen, hvor en fortsat og\nsystematisk kompetenceudvikling sikres.\nI Zealand afholdes MUS -samtaler mellem medarbejderen og den nærmeste leder en gang\nårligt i første halvår.\nFormålet med samtalen er dels en gensidig forventningsafstemning og dialog, dels at give\nmedarbejderen mulighed for at påvirke sin arbejdssituation og udviklingsmuligheder.\nInnomate HR understøtter afholdelse af MUS.\n- Den Statslige Kompetencefond\no Som ansat i staten, kan medarbejdere på Zealand søge om fondsstøtte til\nkompetenceudvikling.\nDe statslige overenskomstparters nye fond giver mulighed for at få støtte til;\n▪ Uddannelses - og kursusgebyr (ekskl. moms)\n▪ Materialer\n▪ Transport og ophold\nFor at kunne få støtte fra Den Statslige Kompetencefond er det afgørende, at;\n▪ Leder godkender ansøgning om fondsstøtte\n▪ Zealand betaler en del af udgifterne forbundet med den ansøgte\nkompetenceudvikling\n▪ Der er tale om supplement til øvrig kompetenceudvikling\nSe mere på www.kompetenceudvikling.dk .\n- Indsæt Kompetencest rategi"
    },
    {
      "title": "Konflikthåndtering",
      "content": "- Medarbejdere og ledere har pligt til at forebygge og håndtere konflikter og\nsamarbejdsvanskeligheder, og det forventes, at man som medarbejder bidrager aktivt til det gode\nsamarbejde og gode relationer i organisationen.\nOplever man som medarbejder begyndende samarbejdsvanskeligheder eller konflikter bør man\naktivt forsøge at løse problemerne gennem dialog med de involverede parter , inden de eskalerer.\nHvis dette ikke lykkes, kan man vælge at kontakte sin tillidsrepræsentant, sin faglige organisation\neller sin arbejdsmiljørepræsentant for sparring til konfliktløsning.\nLøser konflikten sig ikke hurtigt , skal man rette henvendelse til sin nærmeste leder, så lederen har\nmulighed for at håndtere problemet.\nHvis det er en konflikt eller samarbejdsvanskeligheder med nærmeste leder, som ikke kan løses\nved dialog med den pågældende leder, kan man rette henvendelse til sin chef. Chefen vil i\nsamarbejde med de involverede parter afdække problemstillingen og forsøg e at løse problemet."
    },
    {
      "title": "Krænkende handlinger",
      "content": "- Indsæt link til Politik og drejebog\nKørsel\n- Som udgangspunkt bør der benyttes offentlige transportmidler ved alle tjenesterejser.\nDette hænger sammen med det overordne de krav om, at man skal benytte billigste transportform."
    },
    {
      "title": "Kørsel i egen bil",
      "content": "vurdering, kun vanskeligt vil være muligt for en medarbejder at bestride arbejdet, hvis de ikke kører\ni privat bil.\nDer kan kun udbetales kørselsgodtgørelse i forbindelse med tjenesterejser. Tjenesterejsens kørte\nkilometer skal altid fratrækkes de kilometer, medarbejderen ville have kørt mellem bopæl og det\nfaste tjenestested t/r.\n- Flere tjenestesteder\no Medarbejderen med fast tilknytning til flere tjenestesteder ydes som udgangspunkt ikke\nkørselsgodtgørelse ved at udføre tjeneste på flere tjenestesteder. Kørselsgodtgørelsen\nmellem hjem og arbejde – også ift. tjeneste på flere tjenestesteder – oplyses via\nselvangivelsen til skat.\n- Kørselsgodtgørelse\no På blanketten ”Kørselsafregning” afregnes antallet af kørte kilometer i privat bil. Angives\nhjemmet som start - og slutpunkt, skal antallet af kilometer mellem hjem og arbejdssted\naltid fratrækkes.\nHar der været udgifter til bro, parkering eller færge i forbindelse med rejsen, skal relevante\nbilag vedhæftes afregningen.\nHar du skiftende arbejdssted og møder fast ind på to eller flere af vores afdelinger, skal du\nikke lave en kørselsafregning, men i stedet angive dagene på din selvangivelse hos SKAT.\nVed årsskiftet skal du, senest medio januar, udfylde en afregning for det foregående\nkalenderår, da satserne skifter pr. 1. januar.\n- Høj eller lav takst (det kan overvejes, om grænsen for høj takst skal være højere)\no Kører du mere end 2.000 kilometer i et kalenderår, kan du søge om en\nkørselsbemyndigelse, så kørte kilometer ud over de 2.000 afregnes til høj sats.\nBemyndigelsen er personlig og gælder for et kalenderår.\nKører du i udlandet afregnes kilometer altid til den lave sats, selvom rejsen er omfattet af\nen eventuel kørselsbemyndigelse.\nKørselsbemyndigelsen skal godkendes via SDBF.\n- Kørsel i udlandet\no Kørsel i udlandet afregnes altid efter den lave sats. Dette gælder også, selv om\nmedarbejderen har en skriftlig kørselsbemyndigelse, og selvom udlandsrejsen er omfattet\naf kørselsbemyndigelsen.\n- Skader i privat bil og bøder\no Du kan ikke få dækket eventuelle skader på din private bil i forbindelse med en\ntjenesterejse og du kan ikke få godtgjort bøder.\n- Parkering i lufthavnen\no Man skal vælge den billigste transportform, hvilket som udgangspunkt er offentlig\ntransport.\no Undtagelsesvist kan kørsel i egen bil og parkering i lufthavnen være billigste transportform\nunder forudsætning af, at parkering sker i det billigst e område og der er flere i bilen, eller\nat det påviseligt er sådan, at offentlig transport enten ved start eller afslutning af rejsen\nikke er mulig – fx ved meget tidlige morgenflyafgange eller meget sene aftenankomster.\nKun i disse situationer kan udlæg for parkering i lufthavnen godtgøres.\n- Retsgrundlag\no https://pav.medst.dk/tjenesterejser/udgifter -til-transport/\no https://www.retsinformation.dk/eli/retsinfo/2024/9179\nLægebesøg\n- Fravær i forbindelse med undersøgelser og behandlinger\no Fravær i forbindelse med undersøgelser og behandlinger hos fx praktiserende læge,\nspeciallæge, fysioterapeut, tandlæge eller ambulant hospitalsbehandling, der er led i et\nlængerevarende og tidkrævende behandlings - eller genoptræningsforløb mv., som er\nnødvendigt for, at den ansatte kan bevare/genvinde sit hel bred, og som kun kan\ngennemføres helt eller delvis inden for arbejdstiden, betragtes som sygefravær og skal\nregistreres som sygefravær.\no Akut sygdom, hvor der er behov for at søge læge, betragtes som sygefravær og skal\nregistreres som sygefravær iht. gældende retningslinjer.\n- Almindelige læge - og tandlægebesøg\no Medarbejdernes almindelige læge og tandlægebesøg, som medarbejderen kan\nplanlægge, bør søges tilrettelagt uden for arbejdstiden. Medarbejderen har derudover\nmulighed for at anvende flekstid , hvis besøget ikke kan placeres uden for arbejdstiden.\nHvis dette af særlige årsager ikke er muligt, kan det aftales med nærmeste leder, at man\nfår fri med løn.\n- Anmeldelse af fravær\no Fraværet skal anmeldes via SDBF og kan kræves dokumenteret efter gældende regler.\nLønpolitik\n- Indsæt ny lønpolitik"
    },
    {
      "title": "Medarbejderudviklingssamtale",
      "content": "- Nyt MUS -koncept"
    },
    {
      "title": "Moodle",
      "content": "- Moodle er Zealands interne kommunikationsplatform og her findes mange nyttige informationer.\nMedarbejdere er forpligtet til løbende at holde sig orienteret på Moodle og via vores nyhedsbrev.\nAdgang til Moodle sker med SSO (Single Sign On), som fås ved henvendelse til IT på\nhelpdesk@zealand.dk.\nMærkedage\n- Jubilæum\no Ved 25, 40 og 50 års jubilæum i staten markeres begivenheden efter aftale med nærmeste\nchef.\nDer gives en ekstraordinær fridag, gratiale jf. cirkulære om jubilæumsgratiale til ansatte i\nstaten, blomster og en gave til 500 kr.\n- Afskedsreception (bør overvejes om dette afsnit skal slettes )\no Ved fratrædelse efter mere end 5 års ansættelse tilbydes en mindre afskedsreception.\nDer gives en buket blomster og en gave til 500 kr.\n- Fødselsdage (bør overvejes om det skal gælde alle runde fødselsdage eller ingen runde\nfødselsdage og evt. erstattes med fejring af jubilæer i stedet)\no Ved 50, 60 og 70 års fødselsdag tilbydes en sammenkomst for afdelingen og gives en\nbuket blomster og gave til 500 kr.\n- Øvrige begivenheder\no I forbindelse med medarbejderens eget bryllup, sølv - og guldbryllup gives en\nekstraordinær fridag og en buket blomster.\no Ved medarbejderens barns fødsel, længerevarende sygdom og begravelse sendes en\nbuket blomster."
    },
    {
      "title": "Omsorgsdage",
      "content": "- Som biologiske forældre, medforældre, adoptivforældre og indehavere af forældremyndigheden\nhar man ret til 2 omsorgsdage pr. barn i hvert kalenderår til og med det kalenderår, hvor barnet\nfylder 7 år. Det er afgørende, at b arnet skal have ophold hos den pågældende forældre .\n- Reglerne for afvikling af omsorgsdage\no Omsorgsdagene skal som udgangspunkt afvikles i det kalenderår, de er tildelt, dvs. ikke -\nafholdte omsorgsdage bortfalder ved kalenderårets udløb og kan ikke godtgøres kontant.\no De omsorgsdage, der er tildelt i det kalenderår, hvor barnet er født/modtaget, overføres\nautomatisk til det efterfølgende kalenderår, hvis dagene ikke er afviklet, uanset hvornår i\nkalenderåret barnet er født/modtaget. På samme måde kan der ske overførsel af\nomsorgsdage til det efterfølgende kalenderår, hvis medarbejderen har været forhindret i at\nafvikle sine omsorgsdage, fordi du har afviklet graviditets -, adoptions -, barsels -, fader - og\nforældreorlov i et helt kalenderår.\n- Hvordan afholdes omsorgsdage?\no Afholdelse af omsorgsdage skal meddeles og godkendes via SDBF . Medarbejderen skal\nanmode om afvikling af omsorgsdage så tidligt som muligt. Omsorgsdage kan afvikles\nsom hele eller halve dage.\no Hvis man bliver syg, før en varslet omsorgsdag er påbegyndt, anses omsorgsdagen for\nikke at være afholdt. Hvis man derimod bliver syg eller får andet lovligt forfald, efter at\ndagen er påbegyndt, betragtes dagen som afholdt og kan ikke erstattes.\n- Hvordan indhentes oplysninger om omsorgsdage ifm. nyansættelse?\no Indsæt procedure"
    },
    {
      "title": "Opsigelsesvarsler",
      "content": "- Funktionærlovens opsigelsesvarsler\nDet fremgår af medarbejderens ansættelsesbrev hvilket opsigelsesvarsel, der gælder.\nMedarbejderens opsigelsesvarsel følger i de fleste tilfælde varslerne i funktionærloven. Ellers vil\ndet fremgå af en overenskomst.\nDer gælder følgende opsigelsesvarsler i henhold til funktionærloven\nAnsat ved opsigelsestidspunktet i op til Opsigelsesvarsel\n5 måneder 1 måned\n2 år og 9 måneder 3 måneder\n5 år og 8 måneder 4 måneder\n8 år og 7 måneder 5 måneder\nOver 8 år og 7 måneder 6 måneder\n- Undtagelser fra funktionærlovens opsigelsesvarsler\nDer gælder en række undtagelser fra ovenstående opsigelsesvarsler. De væsentligste er\no Hvis der er aftalt prøvetid i medarbejderens ansættelseskontrakt, kan medarbejderen i de\nførste tre måneder opsiges med 14 dages varsel til fratræden på en hvilken som helst dag\n– altså ikke kun til en måneds udgang. Fratrædelsen skal dog kunne ligge inden for den\naftalte tre måneders prøvetid.\no Hvis medarbejderen er tidsbegrænset ansat, vil ophørstidspunktet allerede ligge fast ved\nansættelsens begyndelse. Hvis medarbejderen opsiges til fratræden inden den i\nkontrakten fastsatte slutdato, har den pågældende krav på det sædvanlige\nopsigelsesvarsel i henhold til funktionærloven."
    },
    {
      "title": "Overvågning",
      "content": "- For at sikre og beskytte mennesker og værdier på Zealand har ledelsen fundet det sagligt,\nnødvendigt og proportionalt at foretage videoovervågning af visse bygninger og arealer. Formålene\nhermed er at forebygge kriminalitet, herunder særligt at sikre trygh eden og sikkerheden for\nmedarbejdere og studerende samt sikre evt. bevismateriale.\n- Opsætning\no Opsætning af overvågningsudstyr kan kun ske ved henvendelse til bygningsdrift og IT,\nligesom det skal godkendes af øverste ledelse. Opsætning af videoudstyr søges\nbegrænset til ind - og udgangsdøre og rum med særligt kostbart udstyr. Inden\nvideoovervågning igangsættes informeres HSU og DSR. Overvågning foregår uden\nlydoptagelse og skal være klart markeret ved skiltning.\n- Behandling af personoplysninger\no I forbindelse med tv -overvågning behandler Zealand personoplysninger (personer på\nbilleder). Behandlingen foretages som en del af Zealands myndighedsudøvelse og sker i\noverensstemmelse med databeskyttelsesreglerne.\n- Adgang til billedmateriale\no Adgangen til billedmaterialet er stærkt begrænset til få medarbejdere fra henholdsvis\nBygningsservice og IT samt databeskyttelsesrådgiveren, ligesom behandlingen af\nmaterialet er reguleret af interne retningslinjer.\n- Sletning af materiale\no Optagelserne gemmes i op til 15 dage, hvorefter de slettes. Der tages ikke back -up af\nmaterialet. Slettefristen suspenderes imidlertid, såfremt Zealand behandler en konkret\nklage - eller indsigtssag eller materialet skal overgives til politiet til bru g for deres\nefterforskning af mulige strafbare forhold.\n- Indsigelsesret\no Medarbejdere har ret til at gøre indsigelse mod en ellers lovlig behandling, ligesom man\nkan søge indsigt i billedmaterialet. Man kan læse mere om datarettigheder her:\nhttps://www.zealand.dk/persondatapolitik/ og finde yderligere om Zealands\nvideoovervågning i ”1.5. TV -overvågningspolitik”, der findes i vores interne GDPR\nregelsæt, der gælder for alle medarbejdere på Zealand."
    },
    {
      "title": "Personalepolitik",
      "content": "- Indsæt personalepolitik"
    },
    {
      "title": "Private relationer",
      "content": "- Zealand ønsker et godt og velfungerende arbejdsmiljø, hvor ingen medarbejdere følger sig utrygge\neller favoriseres på grund af familiemæssige eller nære relationer, og hvor der ikke opstår\ninteressekonflikter af samme årsag.\nDen der ansætter skal være opmærksom på uhensigtsmæssige ansættelser af nære private\nrelationer. Chefer og ledere bør ikke ansætte ægtefæller/samlevere eller egne børn.\nDet kan desuden være uhensigtsmæssigt, at ægtefæller/samlevere på andre niveauer i Zealand\narbejder for tæt sammen. I disse tilfælde kan chef/leder tage en drøftelse med de involverede\nparter for at finde en løsning."
    },
    {
      "title": "Psykologisk rådgivning",
      "content": "- Dækkede ydelser\no Falck yder problemafdækkende og visiterende bistand til medarbejdere, der har et\nproblem af psykosocial karakter, som påvirker arbejdsindsatsen i negativ retning.\no Aftalen med Falck dækker fastansatte medarbejdere.\no I forbindelse med voldsomme hændelser eller ulykker på Zealand yder Falck bistand til\nden ramte ledelse i forbindelse med krisestyring, samt akut krisehjælp til de implicerede\nmedarbejdere. Se mere under ”Akut psykologisk krisehåndtering ”.\n- Beskatning\no Ved kontakt til Falck sker en screening af den foreliggende problemstilling. Hvis denne er\naf rent privat karakter, skal der i henhold til skattelovgivningen ske beskatning. Af den\nårsag ophæves anonymiteten, såfremt medarbejderen ønsker at anvende ordning en.\nDette sker idet HR skal orienteres, således at beskatning kan iværksættes .\n- Kontakt\no Falck kan kontaktes på 70 10 2 0 12. Medarbejdere har mulighed for at ringe til Falcks\nRådgivning 24 timer i døgnet alle årets dage.\n- Indsæt præsentationen fra Falck\nRejse r i ind - og udland\n- En tjenesterejse er en rejse til et møde, kursus, seminar, ekskursioner med klasser/hold eller\nlignende, der ikke foregår på tjenestestedet.\nEn tjenesterejses længde i kilometer (kørselsgodtgørelse) og varighed (time -/dagpenge) beregnes\nnormalt med tjenestestedet som start -og slutpunkt.\nAlle blanketter, der har med din rejse og rejseudgifter at gøre, er i SDBF samlet under fanen\n”Rejseafregninger”.\nAlle omkostninger til rejser behandles af Løn og udbetales via lønnen.\nEventuelle spørgsmål til blanketterne sendes til loen@zealand.dk.\nGodtgørelse af udlæg behandles af Regnskab og spørgsmål sendes til okonomi@zealand.dk.\n- Rejseafregning\no På blanketten ”Rejseafregning” indtastes starts - og sluttidspunkt for rejsen, hvorefter der\nberegnes et beløb for time -dagpenge, der skal dække forplejning på rejsen. Betalte\nmåltider skal angives på afregningen, hvorefter disse bliver fratrukket i time -dagpenge.\nEr rejsen foretaget uden for Danmark, anvendes det pågældende lands satser.\nHar man afholdt udgifter til bro, færge, parkering, tog , hotel, forplejning mv. skal der\nvedhæftes de relevante bilag til afregningen.\nDer kan ikke godtgøres udlæg til forplejning samtidig med, at der udbetales time -\ndagpenge.\nRejsen skal afregnes senest 8 hverdage efter hjemkomst. Afregnes der ikke, vil kravet\nsom udgangspunkt bortfalde efter tre måneder.\n- Anmodning om rejseforskud\no Ønsker man udbetaling af et acontobeløb til dækning af udgifter til billetter, hotel mm.\ninden afrejsen, udfyldes ”Anmodning om rejseforskud”. Anmodningen skal sendes i god tid\ninden afrejse, da der er mange godkenderled mellem medarbejderen og den endelige\nudbetaling til Nem konto.\nForskuddet modregnes, når rejsen afregnes efter hjemkomst. Såfremt afregning ikke sker\nrettidigt, vil beløbet blive trukket i medarbejderens løn ved den følgende lønudbetaling.\n- Godtgørelse af udlæg\no Blanketten ”Godtgørelse af udlæg” anvendes udelukkende til udlæg for afdelingen s indkøb\naf småting, udgifter for studerende mv. og ikke til rejseomkostninger.\nHar medarbejderen været på kursus eller til et møde med deltagerbetaling, skal der\nudfyldes en ”Godtgørelse af udlæg” på de udgifter , og de skal derfor ikke med på\nrejseafregningen.\nHar medarbejderen modtaget et stort rejseforskud for at kunne betale for de studerende,\nanvendes ”Afregning af studietur” til de udgifter. Medarbejderens egne rejseomkostninger\nskal afregnes på en rejseafregning.\n- Forsikringskort\no Når man rejser til udlandet, er det en god idé at medbringe rejseforsikringskort, så man har\nalle oplysninger med , hvis uheldet er ude. Forsikringskortet findes på følgende link:\nhttps://www.europaeiske.dk/privat/dokumenter/print -forsikringskort/\nDer skal påføre s policenummeret som er Zealands CVR.nr. 31661471 og samt\nmedarbejderens underskrift.\nRygning\n- Det er ikke tilladt at ryge på Zealands adresser. Det er hverken tilladt at ryge indenfor eller udenfor.\nRygeforbuddet gælder alle, som færdes på Zealand dvs. medarbejdere, studerende, kursister,\nsamarbejdspartnere m.fl.\nDog er der givet dispensation til at ryge i de tre afmærkede udendørs rygeområder i hhv. Næstved,\nRoskilde og Køge.\nOvertrædelse af rygeforbud kan sanktioneres med en påtale."
    },
    {
      "title": "Seniorbonus",
      "content": "- Ret til seniorbonus\no Medarbejdere har fra og med det kalenderår, hvori de fylder 62 år, ret til en årlig\nseniorbonus, der udgør 0,8% af medarbejderens faste månedsløn. Seniorbonussen\nudbetales månedligt sammen med den faste løn. Medarbejderen kan løbende på sin\nlønseddel se beløbet, som seniorbonussen udgør.\n- Hvornår indtræder ret til seniorbonus?\no Medarbejdere, der fylder 62 år i perioden fra den 1. januar til den 30. juni, har ret til at\nafholde 2 seniordage med lønfradrag i det kalenderår, hvori medarbejderen fylder 62 år.\nMedarbejdere, der fylder 62 år i perioden fra den 1. juli til den 31. decem ber, har ret til at\nafholde 1 seniordag med lønfradrag i det kalenderår, hvori medarbejderen fylder 62 år.\n- Afvikling af seniordage\no Seniordagene skal afvikles som hele fridage."
    },
    {
      "title": "Skærmbriller",
      "content": "- Medarbejdere, som arbejder regelmæssigt ved en computerskærm eller med sikkerhedsbriller, har\nret til en synstest hos en optiker eller øjenlæge.\nMedarbejdere som på grund af særlige arbejdsopgaver herunder laboratoriearbejde , har ret til\nsikkerhedsbriller.\nZealand har indgået aftaler med Dansk Erhvervsoptik.\nUdgiften til skærmbriller op til kr. 2.000, - dækkes af Zealand.\nRekvisition og liste over optikere findes på Moodle/Indkøb og Bygningsdrift.\nRekvisitionen skal underskrives af den ansvarlige chef."
    },
    {
      "title": "Stress",
      "content": "- Reaktionspligt\no Både medarbejdere og ledere skal reagere, hvis de observerer tegn på stress eller anden\nsygdom, som bevirker længerevarende ændringer i adfærd og fysisk tilstand.\nKonstateres det, at en kollega over en længere periode har vist reaktioner, der kan\nsignalere stress, er det en god ide at spørge kollegaen, om han/hun har det godt, og om\nhan/hun har brug for hjælp.\nSåfremt en leder oplever, at en medarbejder er stresset, er det en god ide at tage en\nsamtale med den pågældende. Samtalen skal klarlægge, om der er et problem, og hvori\ndet består og hvad vi som arbejdsplads eventuelt kan gøre. Det samme gør sig gældende,\nhvis en medarbejder oplever stressrelateret adfærd hos sin leder. I sådanne tilfælde kan\nlederens chef evt. inddrages.\n- Psykologisk bistand via Falck\no Zealand har mulighed for at henvise en medarbejder til psykologbistand hos Falck til\nmedarbejdere, der har et problem af psykosocial karakter, som påvirker arbejdsindsatsen i\nnegativ retning. Se mere om ordningen hos Falck under Psykologisk rådgivning\no Bliver stressrelaterede problemer ikke taget i opløbet, kan det resultere i\nlangtidssygemelding. Når en medarbejder, der har været sygemeldt med stress, vender\ntilbage på jobbet, har både lederen og kollegerne pligt til at hjælpe medarbejderen med at\nkomme i gang igen.\no Lederen skal sørge for, at medarbejderens arbejde bliver tilrettelagt hensigtsmæssigt og\nkollegerne skal bidrage med social og faglig støtte.\nSverige\n- Medarbejdere bosat i Sverige kan blive underlagt svensk social sikring og svenske\nansættelsesretlige regler , hvis ikke Zealand fastsætter betingelser for ansættelsen.\n- Når en svenskboende person har en offentlig ansættelse i Danmark, vil den pågældende - for så\nvidt angår lovvalget i forhold til social sikring - som udgangspunkt kunne arbejde i sit hjem i Sverige\nog fortsat være omfattet af dansk social sikring. Det er dog en betingelse, at den pågældende ikke\nhar anden offentlig eller privat ansættelse i Sverige.\n- Ansættelse af en medarbejder bosat i Sverige\no kontrakten indgås under forudsætning af, at medarbejderen omfattes af dansk social\nsikring,\no medarbejdere n kan ikke uden forudgående aftale tage bibeskæftigelse\no hvis medarbejderen skal have godkendt bibeskæftigelse i Sverige, skal medarbejderen\nsøge om A1 erklæring i Sverige forud for påbegyndelse af bibeskæftigelse.\no medarbejderen er forpligtet til løbende at registrere arbejdsdage i Sverige, henholdsvis\nDanmark\no medarbejderen skal i den væsentligste del af sin arbejdstid udføre sit arbejde i Danmark,\nidet lovvalget for ansættelsesretten begrænser hjemmearbejdet."
    },
    {
      "title": "Sygdomshåndtering",
      "content": "- Indsæt sygefraværspolitik\n- Sygemelding\no Ved sygdom skal medarbejderen melde sig syg hos leder og den fraværsansvarlige på\nden enkelte afdeling. Den fraværsansvarlige skal melde sygefraværet via SDBF, når\nsygemeldingen modtages. Den syge medarbejder skal selv sørge for at melde sig rask via\nSDBF straks efter tilbagevenden til arbejdet. Efter 10 dages sygdom skal medarbejderen\nuopfordret fremsende en lægeerklæring/ friattest til HR@zealand.dk. Udgifter forbundet\nmed udstedelse af erklæringen/ friattest betales af Zealand.\n- Langtidsygemeldinger\no Under sygdom, der strækker sg over mere end 30 dage er medarbejderen forpligtet til at\nbidrage til, at Zealand modtager refusion af sygedagpenge. Medarbejderen har således\npligt til at reagere på breve fra kommunen og indsende ønsket dokumentation, der ska l\ndanne baggrund for refusion. Mistet ret til sygedagpengerefusion kan medføre modregning\ni medarbejderens løn samt ansættelsesretlige konsekvenser.\no Erklæringer\no Sygefraværssamtaler"
    },
    {
      "title": "Tavshedspligt",
      "content": "- Medarbejderen har tavshedspligt med hensyn til alle forretningsmæssige forhold og fortrolige\noplysninger vedr. Zealands studerende, medarbejdere og samarbejdspartnere.\nBrud på tavshedspligten betragtes som en væsentlig misligholdelse af ansættelsesforholdet, og\nkan medføre ophævelse af ansættelsesforholdet med øjeblikkelig virkning."
    },
    {
      "title": "Tidsregistrering",
      "content": "- Indsæt politik for tidsregistrering\n- Indsæt beskrivelse af proceduren for registrering i mTIME\n- Undtagelser fra kravet om tidsregistrering – selvtilrettelæggere (chefer og direktionen) – skal\nfremgå af ansætt elsesbevis"
    },
    {
      "title": "Udlandet",
      "content": "- Medarbejders flytning til udlandet\no Medarbejdere skal orientere HR ved flytning til udlandet\n- Vilkår ved bopæl i udlandet\no medarbejderen skal omfattet af dansk social sikring under hele ansættelsesforholdet,\no medarbejderen må ikke uden forudgående aftale tage bibeskæftigelse,\no medarbejderen er forpligtet til løbende at registrere arbejdsdage i bopælsland , henholdsvis\ni Danmark, og\no medarbejderen skal udføre den væsentligste del af arbejdet i Danmark , idet lovvalget for\nansættelsesretten begrænser hjemmearbejdet ."
    },
    {
      "title": "Whistleblowerordning",
      "content": "- Anvendelse af Zealands Whistleblowerordning\no Whistleblowerordningen er vedtaget af Zealands bestyrelse d. 5. oktober 2021 og er et\ntilbud til alle ansatte på Zealand. Whistleblowerordningen er hjemlet i Lov om beskyttelse\naf whistleblowere, der træder i kraft d. 17. december 2021. Ordningen giver ans atte på\nZealand mulighed for at videregive information om ulovligheder eller alvorlige\nuregelmæssigheder på Zealand fortroligt. Whistleblowerordningen er et supplement til den\ninterne dialog og åbenhed. Du bør derfor altid først overveje, om problemerne ka n løses\nved henvendelse til fx nærmeste leder eller chef, HR eller tillidsrepræsentant. Ordningen\ner altså et alternativ, som kan bruges, hvis du ikke føler, at du kan bruge de almindelige\nkanaler.\n- Formålet med ordningen\no Formålet med ordningen er følgende:\n• at sikre åbenhed og gennemsigtighed i forhold til ulovligheder og alvorlige\nuregelmæssigheder\n• at beskytte ansatte, der indgiver oplysninger\n• at sikre, at oplysninger indgivet i ordningen bliver anvendt at afdække eventuelle\nulovligheder og alvorlige uregelmæssigheder således at der kan tages hånd om dette\n• at forebygge og afværge fejl og ulovligheder på Zealand\n- Hvilke indberetninger er omfattet af ordningen\no Følgende indberetninger er Zealand forpligtet til at modtage via Zealands"
    },
    {
      "title": "Whistleblowerordning",
      "content": "• strafbare forhold – grove overtrædelser af tavshedspligten, misbrug af økonomiske\nmidler, tyveri, svig, underslæb, bedrageri, vold mv.\n• grove eller gentagne overtrædelser af lovgivningen – grove overtrædelser af lovgivning\nom miljø, magtanvendelse, sundhedslovgivningen, lovgivning om bogføring og\nregnskabsaflæggelse, offentlighedsloven, forvaltningsloven, persondataloven mv.\n• grove eller gentagne overtrædelser af forvaltningsretlige principper\n• grove eller gentagne overtrædelser af væsentlige, interne retningslinjer\n• grove personrelaterede konflikter på arbejdspladsen\n• seksuel chikane\n• bevidst og grov vildledning af studerende og samarbejdspartnere."
    },
    {
      "title": "Whistleblowerordning",
      "content": "alvorlige forhold kan eksempelvis være tilfælde af mobning, samarbejdsvanskeligheder,\nfravær, overtrædelse af retningslinjer for fx påklædning, rygning/alkohol/rusmidler, misbrug\naf e-mail/internet og lign. I disse tilfælde benyttes de sædvanlige kommunikationsveje.\n- Whistleblowers rettigheder\no De almindelige databeskyttelsesretlige og forvaltningsretlige regler finder anvendelse i\nforbindelse med videregivelse af oplysninger ved brug af ordningen. Ansatte er beskyttet\nmod negative konsekvenser forbundet med en indberetning afgivet i god tro. Ved\nvurderingen af, om en indberetning er indgivet i god tro lægges vægt på, om\nwhistlebloweren havde rimelig grund til at antage, at de indberettede oplysninger var\nkorrekte på tidspunktet for indberetningen, og at de indberettede oplysninger var omfattet\naf whistleblowerordningens anvendelsesområde. Oplysninger, der er indgivet i ond tro, vil\nderimod efter omstændighederne kunne få ansættelsesretlige konsekvenser eller medføre\nkontraktretlige konsekvenser for den person, der har indgivet oplysningen. Der vil også i\nvisse kvalificerede tilfælde kunne være grundlag for en politianmeldelse, fx hvis en\nwhistleblower indgiver urigtige oplysninger med forsæt til, at en uskyldig derved bliver\nsigtet, dømt eller undergivet strafferetlig retsfølge for et strafbart for hold. Det skal\nbemærkes, at der efter gældende aktindsigtsregler efter omstændighederne bl.a. kan\nvære adgang til at få aktindsigt i navnet på den person, der har indgivet oplysningerne,\nhvis indberetningen ikke er indgivet anonymt. F.eks. kan de personer, som oplysningerne\ndrejer sig om, have ret til at vide, hvem der har indgivet oplysningerne.\n- Rettigheder for den, der indberettes oplysninger om\no De almindelige databeskyttelsesretlige regler herunder oplysningspligten finder\nanvendelse. Det bemærkes, at oplysningspligten dog ikke skal iagttages, hvis det\nsandsynligvis vil gøre det umuligt eller i væsentlig grad vil hindre opfyldelsen af formålet\nmed behandlingen. Den omhandlede person vil i den forbindelse efter omstændighederne\nhave ret til at bede om at få rettet forkerte oplysninger, ret til at bede om at få slettet\noplysninger og ret til at bede om, at Zealand begrænser behandlingen af oplysning er om\npersonen.\n- Fortrolighed og datasikkerhed\no Videregivelse af oplysninger ved brug af ordningen sker fortroligt. Det er ikke muligt at\nanvende whistleblowerordningen anonymt, da fuld anonymitet kan bevirke, at en\nanmeldelse ikke kan behandles fyldestgørende.\nZealands whistleblowerordning varetages af Zealands jurist, Mie Holm Jørgensen.\nOrdningen kan tilgås via sikker mail whistleblower@zealand.dk, brev til"
    },
    {
      "title": "Whistleblowerordning",
      "content": "telefon 50762633.\nAlle oplysninger, der behandles i whistleblower -ordningen, herunder\nundersøgelsesrapporter, behandles sikkert, og det er kun muligt for relevante personer at\nfå adgang til oplysningerne.\nDet er kun Zealands kontaktperson for whistleblowerordninger, der har adgang til\noplysninger indgivet via whistleblowerordningen. Kontaktpersonen kan i forbindelse med\nen indberetning via ordningen ved behov nedsætte en whistleblowerenhed bestående af\nrelevante medarbejdere, der skal bistå behandlingen af indberetningen. Det tilsikres at\ningen deltagere i whistleblowerenheden er inhabile. Det tilsikres også, at deltagerne er\nbekendt med, at arbejdet er fortroligt, og at de er underlagt tavshedspligt.\nZealand er i henhold til offentlighedsloven forpligtet til at opbevare nødvendige oplysninger\nom indberetningen (notatpligten) og vil bevare oplysningerne elektronisk, indtil sagen er\nafleveret til Rigsarkivet.\nHvis der på baggrund af de indsamlede oplysninger gennemføres en disciplinær sanktion\nover for den indberettede person, eller der i øvrigt foreligger grunde til, at det er sagligt og\nnødvendigt fortsat at opbevare oplysninger om den indberettede person, op bevares\noplysningerne i den pågældende personalemappe. Efter fratrædelse opbevares\noplysningerne om den indberettede person, indtil der er sket aflevering til Rigsarkivet.\nDer henvises i øvrigt til Zealands Persondatapolitik https://www.zealand.dk/wp -\ncontent/uploads/2020/09/Persondatapolitik -Zealand -01-09-2020.pdf og Zealands Interne\npersondatapolitik i GDPR Regelsættet 1.1., der findes på Moodle i rummet ”GDPR for\nansatte”.\n- Tavshedspligt og fortrolighed om identitet\no Oplysningerne i en indberetning er underlagt tavshedspligt, og det indebærer at\noplysningerne er undtaget aktindsigt efter offentlighedsloven. Oplysningerne vil også\nkunne undtages fra indsigtsretten efter Persondataforordningen artikel 15, og der vil ikke\nskulle iagttages oplysningspligt efter GDPR artikel 14 for så vidt angår personoplysninger,\nder ikke er indsamlet hos den registrerede. Oplysningerne vil dog kunne videregives, når\ndet sker som led i opfølgningen på en indberetning eller for at imødegå ov ertrædelser.\nOplysningerne om whistleblowers identitet er dog stadig underlagt yderligere fortrolighed,\nog optræder vedkommende ikke anonymt, eller kan vedkommendes identitet direkte elle\nindirekte udledes, må Zealand ikke uden whistleblowerens udtrykkelige samtykke\nvideregive oplysninger om sagen eller identitet til andre end whistleblowerenheden.\nReglerne for partsaktindsigt i forvaltningsloven finder ikke anvendelse.\n- Arbejdsgang ved modtagelse af oplysninger via whistleblowerordningen\no 1) Henvendelse fra en whistleblower modtages på whistleblower@zealand.dk, som\nadministreres af Zealands jurist, Mie Holm Jørgensen. Alternativt kan der benyttes\nfølgende postadresse Whistleblowerordning Zealand, Lyngvej 21, 4600 Køge, Att: Mie\nholm Jørgens en, eller telefonnummer 50762633.\n2) Zealands jurist foretager en vurdering af, om der er tale om en indberetning, der ligger\ninden for rammerne af whistleblowerordningen. Hvis dette ikke er tilfældet, afvises\nindberetningen med besked til whistlebloweren og henvendelsen slettes. Bekræftel se på\nmodtagelse af indberetning sker inden 7 dage.\n3) Zealands jurist nedsætter ved behov en arbejdsgruppe (whistleblowerenhed) til sagens\nundersøgelse og behandling, samt informerer whistlebloweren løbende. Medlemmerne af\narbejdsgruppen vil blive udvalgt i forhold til deres særlige indsigt i de forhold, d er\nindberettes, og/eller deres mulighed for at kunne hjælpe med at belyse sagens fakta.\n4) Hvis en eller flere personer bliver udpeget som ansvarlige for ulovligheder eller alvorlige\nuregelmæssigheder, vil de blive informeret eller inddraget, hvis deres medvirken er\npåkrævet og dette ikke forhindrer mulighederne for at opklare sagen. Personen eller\npersonerne vil uanset hvad, blive hørt om sagens faktiske omstændigheder og Zealands\nretlige vurdering af sagen i henhold til forvaltningslovens regler, før Zealand træffer en\neventuel afgørelse. I tilfælde af sager om overtrædelser af straffeloven, som ser ud til at\nkunne bekræftes, er det politiet, som sikrer inddragelse af den eller de personer, der\nudpeges som ansvarlige, ved afhøring.\n5) Når whistleblowerenheden har oplyst sagen tilstrækkeligt videregives sagen til\nbeslutningstager. Når beslutningstager er nået frem til en konklusion, og Zealand har\nhandlet på sagen, arkiveres relevante dokumenter fra whistleblower -mailindbakken i\narkivsystemet. Derefter slettes alle sagens dokumenter fra mailindbakken. Feedback til\nwhistleblower skal ske inden 3 måneder fra datoen for bekræftelse af modtagelsen af\nindberetningen.\nSåfremt indberetningen vedrører krænkende handlinger omfattet af Zealands Politik for\nkrænkende handlinger behandles indberetningen i henhold til Zealands politik pkt. 5 af HR.\n- Konsekvenser\no Viser det sig, at en ansat på Zealand har begået alvorlige fejl eller forsømmelser, kan det\nmedføre ansættelsesretlige konsekvenser. Ansættelsesretlige sager håndteres af HR i\nsamarbejde med den afdeling, hvor vedkommende er ansat. Har en ansat overtrådt r egler\ni straffelovgivningen, kan forholdet blive meldt til politiet. Eventuel anmeldelse til politiet\nhåndteres af jurist, Mie Holm Jørgensen, i samarbejde med den afdeling, hvor\nvedkommende er ansat.\n- Hvilke oplysninger skal medsendes ved en indberetning?\no For at kunne behandle indberetningen uden indledningsvist at skulle anmode om\nyderligere oplysninger bedes følgende oplysninger medsendt:\n- Navn\n- Tilhørsforhold til Zealand (ansat, tidligere ansat, endnu ikke ansat, samarbejdspartner)\n- Beskrivelse af forholdet\n- Hvornår har forholdet/forholdene fundet sted\n- Hvordan har du fået kendskab til oplysningerne\n- Hvilke personer eller hvilken personkreds er involveret i forholdet\n- Hvordan du ønsker at blive kontaktet (e -boks, mail, post, telefon)\n- Kontaktoplysninger\nBlå: tekst fra nuværende Personalehåndbog\nGul: færdige afsnit\nRød: opmærksomhedspunkter – direktionen bør tage stilling hertil\nGrøn: indsæt links"
    }
  ]
}